{
    "nieuws":
    [
        {
            "titel": "The evolution of dog breeds now mapped",
            "id": 212,
            "datum": "25/04/2017",
            "source": "Cell Press",
            "categorieen": ["DOGS"],
            "samenvatting": "When people migrate, Canis familiaris travels with them. Piecing together the details of those migrations has proved difficult because the clues are scattered across the genomes of hundreds of dog breeds. However, in a new report, researchers have used gene sequences from 161 modern breeds to assemble an evolutionary tree of dogs. The map of dog breeds, which is the largest to date, unearths new evidence that dogs traveled with humans across the Bering land bridge.",
            "body": "<p>The study highlights how the oldest dog breeds evolved or were bred to fill certain roles. First, there was selection for a type, like herders or pointers, and then there was admixture to get certain physical traits, says study co-author and dog geneticist Heidi Parker of the National Institutes of Health (NIH). I think that understanding that types go back a lot longer than breeds or just physical appearances do is something to really think about.</p><p>Most popular breeds in America are of European descent, but in the study, researchers found evidence that some breeds from Central and South America -- such as the Peruvian Hairless Dog and the Xoloitzcuintle -- are likely descended from the 'New World Dog,' an ancient canine sub-species that migrated across the Bering Strait with the ancestors of Native Americans. Scientists have previously reported archaeological evidence that the New World Dog existed, but this study marks the first living evidence of them in modern breeds.</p><p>'What we noticed is that there are groups of American dogs that separated somewhat from the European breeds,' says study co-author Heidi Parker of the NIH. 'We've been looking for some kind of signature of the New World Dog, and these dogs have New World Dogs hidden in their genome.' It's unclear precisely which genes in modern hairless dogs are from Europe and which are from their New World ancestors, but the researchers hope to explore that in future studies.</p><p>Other results were more expected. For instance, many breeds of 'gun dogs,' such as Golden Retrievers and Irish Setters, can trace their origins to Victorian England, when new technologies, such as guns, opened up new roles on hunting expeditions. Those dogs clustered closely together on the phylogenetic tree, as did the spaniel breeds. Breeds from the Middle East, such as the Saluki, and from Asia, such as Chow Chows and Akitas, seem to have diverged well before the 'Victorian Explosion' in Europe and the United States.</p><p>Herding breeds, though largely European in origin, proved to be surprisingly diverse. 'When we were looking at herding breeds, we saw much more diversity, where there was a particular group of herding breeds that seemed to come out of the United Kingdom, a particular group that came out of northern Europe, and a different group that came out of southern Europe,'' says Parker, 'which shows herding is not a recent thing. People were using dogs as workers thousands of years ago, not just hundreds of years ago.</p><p>Different herding dogs use very different strategies to bring their flocks to heel, so in some ways, the phylogenetic data confirmed what many dog experts had previously suspected, the researchers noted. 'What that also tells us is that herding dogs were developed not from a singular founder but in several different places and probably different times,' says the study's senior co-author and dog geneticist Elaine Ostrander, also of the NIH.</p><p>Ostrander and her colleagues have spent years sequencing dog genomes but can also frequently be found out in the field at dog shows, recruiting dog owners to participate in the study. 'If we see a breed that we haven't had a good sample of to sequence, we definitely make a beeline for that owner,'' says Ostrander. 'And say, 'Gosh, we don't have the sequence of the Otterhound yet, and your dog is a beautiful Otterhound. Wouldn't you like it to represent your breed in the dog genome sequence database?' And of course, people are always very flattered to say, 'Yes. I want my dog to represent Otterhound-ness.' All of the dog sequences in the study are from dogs whose owners volunteered, Ostrander says. Over half the dog breeds in the world today still have not been sequenced and the researchers intend to keep collecting dog genomes to fill in the gaps.</p><p>Understanding dogs' genetic backstory also has practical applications. Our canine compatriots fall victim to many of the same diseases that humans do -- including epilepsy, diabetes, kidney disease, and cancer -- but disease prevalence varies widely and predictably between breeds, while it is more difficult to compartmentalize at-risk human populations. 'Using all this data, you can follow the migration of disease alleles and predict where they are likely to pop up next, and that's just so empowering for our field because a dog is such a great model for many human diseases,' says Ostrander. 'Every time there's a disease gene found in dogs it turns out to be important in people, too.'</p>",
            "afbeeldingl": "dog1.jpg",
            "afbeeldings": "dog1.jpg"
        },
        {
            "titel": "Pet exposure may reduce allergy and obesity",
            "id": 210,
            "datum": "6/04/2017",
            "source": "University of Alberta Faculty of Medicine & Dentistry",
            "categorieen": ["DOGS","CATS","BUNNIES"],
            "samenvatting": "If you need a reason to become a dog lover, how about their ability to help protect kids from allergies and obesity? A new study showed that babies from families with pets -- 70 per cent of which were dogs -- showed higher levels of two types of microbes associated with lower risks of allergic disease and obesity.",
            "body": "<p>A new University of Alberta study showed that babies from families with pets -- 70 per cent of which were dogs -- showed higher levels of two types of microbes associated with lower risks of allergic disease and obesity. But don't rush out to adopt a furry friend just yet.</p><p>'There's definitely a critical window of time when gut immunity and microbes co-develop, and when disruptions to the process result in changes to gut immunity,' said Anita Kozyrskyj, a U of A pediatric epidemiologist and one of the world's leading researchers on gut microbes -- microorganisms or bacteria that live in the digestive tracts of humans and animals.</p><p>The latest findings from Kozyrskyj and her team's work on fecal samples collected from infants registered in the Canadian Healthy Infant Longitudinal Development study build on two decades of research that show children who grow up with dogs have lower rates of asthma.</p><p>The theory is that exposure to dirt and bacteria early in life -- for example, in a dog's fur and on its paws -- can create early immunity, though researchers aren't sure whether the effect occurs from bacteria on the furry friends or from human transfer by touching the pets, said Kozyrskyj.</p><p>Her team of 12, including study co-author and U of A post-doctoral fellow Hein Min Tun, take the science one step closer to understanding the connection by identifying that exposure to pets in the womb or up to three months after birth increases the abundance of two bacteria, Ruminococcus and Oscillospira, which have been linked with reduced childhood allergies and obesity, respectively.</p>",
            "afbeeldingl": "pets1.jpg",
            "afbeeldings": "pets1.jpg"
        },
        {
            "titel": "Even non-migratory birds use a magnetic compass",
            "id": 198,
            "datum": "18/05/2017",
            "source": "Lund University",
            "categorieen": ["BIRDS"],
            "samenvatting": "Not only migratory birds use a built-in magnetic compass to navigate correctly. A new study shows that non-migratory birds also are able to use a built-in compass to orient themselves using the Earth's magnetic field.",
            "body": "<p>The researchers behind the current study have received help from a group of zebra finches to study the magnetic compass of what are known as resident birds, that is, species that do not migrate according to the season. Zebra finches are popular pet birds in many homes. Originally, they come from Indonesia and Australia where they search for food in a nomadic way.</p><p>'We wanted to know how a magnetic compass works in non-migratory birds like these,' says Atticus Pinzón-Rodríguez, doctoral student in biology at the Faculty of Science at Lund University.</p><p>In the current study, researchers have looked closer at the zebra finches' ability to utilise the Earth's magnetic field and the different properties of this built-in compass. The results show that the zebra finches use a magnetic compass with very similar functions to that of migratory birds, i.e. one with a very specific light dependency and thus sensitivity to different colours and light intensities.</p><p>'Our results show that the magnetic compass is more of a general mechanism found in both migratory birds and resident birds. It seems that although zebra finches do not undertake extensive migration, they still might be able to use the magnetic compass for local navigation,' says Atticus Pinzón-Rodríguez.</p><p>Although the magnetic compass of birds has been studied by the research community for a long time, the understanding of how it works is still very incomplete, according to Atticus Pinzón-Rodríguez.</p><p>The present study was published recently in the scientific Journal of Experimental Biology.</p>",
            "afbeeldingl": "bird1.jpg",
            "afbeeldings": "bird1.jpg"
        },
        {
            "titel": "Warning to vaccinate pet bunnies",
            "id": 190,
            "datum": "20/02/2017",
            "source": "Isabell Petrinic, Penrith Press",
            "categorieen": ["BUNNIES"],
            "samenvatting": "PET rabbit owners are being warned to vaccinate against Viral haemorrhagic disease (RHDV), which can kill bunnies suddenly without warning.",
            "body": "<p>The warning comes as a rare, life-threatening disease forces Sydney animal shelters — including Blacktown Animal Holding Facility — to close its doors to felines.'Summer is the season for (pet) viruses,' Australian Vet Association president Dr Robert Johnson said.</p>'If you own a rabbit you have to be aware of a new strain of RHDV (RHDV1 K5) which is due to be released on March 1 (to control the wild rabbit population),' Dr Johnson, from South Penrith Veterinary Clinic, said.As part of this rollout, RHDV1 K5 will be used to either inject live rabbits, or be prepared as carrot or oat bait and fed to live rabbits, in almost 700 sites across the country where wild rabbits naturally feed.This is the first time in 20 years a new rabbit biocontrol agent is being released into Australia, but RHDV1 K5 is not a new virus; it is a strain of the existing calicivirus.'This virus can be spread by insects, so it’s really important that Bunny is adequately vaccinated,' Dr Johnson said with reference to people with indoor rabbits who may think the rollout doesn’t affect them.<p>Spread can also occur from contaminated objects such as food, clothing, cages, equipment, insects (especially flies), birds and rodents, according to the RSPCA website.'We’re going on holidays soon and they’re going to go stay with a family member, that’s why we got our rabbits vaccinated now,' said Julie, a bunny owner from Penrith who got all her pets vaccinated against the virus last week.Benji, Sandy and Tilly are miniature lop rabbits, all aged under eight months.'They’re Charlie’s pets,' Julie said of her seven-year-old son, who 'loves cuddling them'.'He always wants to bring them inside and brings them on the bed,'she laughed.</p>Dr Johnson said cat owners should also get their pets vaccinated against Feline panleukopenia virus, 'a pretty nasty virus' commonly referred to as feline enteritis.'There have been outbreaks in Melbourne and Mildura, but now we’ve got one in Sydney,'' he said.The Blacktown Animal Holding Facility, which takes in animals from eight councils including Blacktown, has been closed to cats for at least six weeks due to an outbreak.Blacktown Mayor Stephen Bali said the disease had not been seen in Sydney for more than 40 years and many people had therefore stopped vaccinating their cats against it.'As a result, it is now attacking a largely unprotected cat population,' Cr Bali said.<p>Dr Johnson said the virus, which can suddenly kill felines or make them anaemic, has emerged in unvaccinated and incompletely vaccinated cats.'Kittens should be vaccinated from 6-8 weeks and then every four weeks until they’re 16 weeks of age, and then once a year after that,' he advised.'If mum gets infected and doesn’t die from it, those kittens can then be born with neurological problems which can manifest as having a bit of a tremor when they go to eat something ... or sometimes they can fall over more easily.'Those kittens are affected for life.'The Hawkesbury Companion Animal Shelter, which homes cats and dogs found in Penrith and Hawkesbury Councils, has not been affected.</p>Hawkesbury Council’s director of city planning Matthew Owens said the shelter only accepts cats from certain areas, and those that do are vaccinated and worm treated.'The vaccines which cats are receiving are of the highest quality and will cover them for Feline enteritis,' Mr Owens told the Mt Druitt Standard.'Cats are also weighed three times a week and have a health check once a week to monitor their health.'Cats that are showing signs of a loss of body condition are put into an air-conditioned isolation unit for observation.'Mr Owens said it is important for pet owners to keep their pets’ vaccinations and worm treatments up to date, “otherwise it may compromise their pets’ immunity'.</p>",
            "afbeeldingl": "bunny1.jpg",
            "afbeeldings": "bunny1.jpg"
        }
        ,
        {
            "titel": "A study has found asymmetry in the cranial bones of Mexican cavefish",
            "id": 180,
            "datum": "24/05/2017",
            "source": "University of Cincinnati",
            "categorieen": ["FISHES"],
            "samenvatting": "Blind cavefish typically have skulls that bend slightly to the left. A study suggests this orientation might help them find food as they navigate in a perpetual counter-clockwise direction around a cave.",
            "body": "<p>The limestone caverns of Mexico's Sierra del Abra Tanchipa rainforest contain deep cisterns cloaked in utter blackness. This is where researchers at the University of Cincinnati traveled to find a little fish (Astyanax mexicanus) that has evolved to feast or endure famine entombed hundreds of feet below the ground.'They have been able to invade this really extreme environment. They are exposed to darkness their entire life yet they're able to survive and thrive,' said Amanda Powers, a UC graduate student and lead author of a study on blind cavefish published in May in the journal PLOS One.'They've evolved changes to their metabolism and skull structure. They've enhanced their sensory systems. And they can survive in an environment where not many animals could,' she said.Mexican cavefish are bizarre, not merely blind but born with eyes that regress until they are completely lost as adults. The bones of their once-round eye orbits have collapsed. In place of eyes, their empty sockets store fat deposits that are covered in the same silvery, nearly translucent scales as the rest of their pale, unpigmented bodies.The UC study examined one biological adaptation that might help to explain how these fish navigate and find food without benefit of sight -- asymmetry. Researchers examined juvenile and adult cavefish to understand how their skulls change during their lives.Most fish are symmetrical -- their left and right sides are virtually identical and streamlined to provide the most efficient locomotion in the water.Cavefish are genetically similar to their symmetrical and keen-sighted cousins, Mexican tetras, found in nearby creeks and rivers on the surface. They're so closely related that they easily interbreed and produce fertile young, even though the two species are believed to have diverged millions of years ago. Cavefish start their lives with symmetrical features like other fish. But when they mature, their fragmented cranial bones harden in a visibly skewed direction, the study found.</p><p>UC's researchers speculate that this adaptation helps the typically left-leaning cavefish navigate by using sensory organs called neuromasts to follow the contours of the cave as they swim in a perpetual counterclockwise pattern. This behavior was observed among captive cavefish, which keep moving around the edges of their tanks while surface fish tend to stay motionless in the shadows of their tank or swim in haphazard ways.'That was a real big piece of the puzzle for us,' said Joshua Gross, a UC biology professor and co-author. 'It's a mystery how they've been able to adapt. The amazing thing is that they're not just barely surviving -- they thrive in total darkness.'Gross has been studying cavefish for years at UC. They make an excellent model to examine regressive evolution, the process by which animals lose features over generations, he said.'The traits they've lost are very conspicuous -- their eyes, their pigmentation,' Gross said. 'The beauty of studying cave animals is it's a very robust model for understanding why features are lost, and it's a simple, stable set of environmental pressures that cause those features to go away.'Cave-dwelling animals as diverse as salamanders and crayfish have responded similarly by losing pigment and eyesight while gaining or augmenting other sensory structures.'The fact that they're all moving in the same evolutionary direction is not a coincidence. They're all living in total darkness with a limited food supply,' he said.</p><p>Cavefish are especially valuable for evolutionary study, Gross said, because of their genetic relationship with readily abundant surface fish. Many antecedents of other cave-dwelling animals have been lost to extinction from natural selection or calamity.The hardy fish are easy to keep because they are not picky eaters. They get a mix of foods including flakes, brine shrimp and blackworms. UC gets its study fish from natural populations maintained by colleagues and reputable breeders.'Our lab really tries to avoid taking any animals from nature,' Gross said.Mexican cavefish also are raised as a popular aquarium pet.The skulls of all but a couple cavefish UC studied bend to the left. They seem to be right-finned, swimming in a lazy counterclockwise pattern around their aquariums in the biology lab.'You could see how asymmetry might be an advantage in navigation,' Powers said.'They tend to swim in a unidirectional, circular motion around their tanks to explore their surroundings,' she said. 'Having asymmetry in their skull we think is attributed to handedness. If their skull is bent to the left, they could be 'right-handed.' They're feeling the wall to the right with their sensory structures.'This kind of asymmetry is uncommon in nature. Think of the fiddler crab with its outsized claw. Owls have asymmetrical ears -- one canal placed higher on the skull than the other -- perhaps to help the night predators target the faint rustling of a mouse in the dark.In the biology lab, researchers breed surface fish with cavefish and study the resulting hybrids, co-author and recent UC graduate Shane Kaplan said. He and UC student Erin Davis also contributed to the study.The interesting genetic combinations occur in the second generation or F2 population of hybridization, he said.</p><p>'You can capture the genetic diversity of the entire population,' Kaplan said. 'Some fish look exactly like surface fish. Others look exactly like cavefish. Then you'll have intermittent phenotypes. Some are pale but have eyes while others will have no eyes but are fully pigmented.'The study was funded by grants from the National Institutes of Health and the National Science Foundation. Powers traveled with Gross to Mexico in 2013, in 2015 and again this year to study wild cavefish. They wore dust masks to guard against fungal spores associated with the respiratory disease histoplasmosis, which can be found in bat guano. Getting to the fish pools required a little spelunking.'The group ahead of us disturbed some bats. As we were coming in, bats were going out,' she said. 'They have incredible echo-location. The bats knew where you were and would fly around you in the darkness, even though it was a very small chamber.'The cave had several distinct pools, each farther from the entrance. The deeper they went, the fewer surface-dwelling fish they found until they found only blind cavefish.'Whenever you would touch the surface of the water with your finger, a swarm of cavefish would come right up to it,' Powers said. 'Not many fish would do that. These cavefish have zero predators so they're not afraid. That was a really cool experience.'Kaplan said it would be worthwhile to explore the cavefish's DNA to find out what prompts the asymmetry in adult cavefish.'We haven't yet delved into why it's happening. I'd love to get more into the genetics and developmental processes that lead to these bizarre phenotypes,' Kaplan said.Gross said his biology lab will continue to pursue these and other questions about this fascinating fish that has mastered a dark, subterranean realm, indifferent to the bright, colorful and chaotic world above it.</p>",
            "afbeeldingl": "fish1.jpg",
            "afbeeldings": "fish1.jpg"
        }

    ]
}
